<?php
// Heading
$_['heading_title']		 = 'Банковский перевод';

// Text
$_['text_extension']	 = 'Оплата';
$_['text_success']		 = 'Настройки успешно изменены!';
$_['text_edit']          = 'Редактирование';

// Entry
$_['entry_bank']		 = 'Инструкции по банковскому переводу';
$_['entry_total']		 = 'Нижняя граница';
$_['entry_order_status'] = 'Статус заказа после оплаты';
$_['entry_geo_zone']	 = 'Географическая зона';
$_['entry_status']		 = 'Статус';
$_['entry_sort_order']	 = 'Порядок сортировки';

// Help
$_['help_total']		 = 'Минимальная сумма заказа. Ниже этой суммы метод будет недоступен.';

// Error
$_['error_permission']   = 'У вас недостаточно прав для внесения изменений!';
$_['error_bank']         = 'Необходима инструкция по переводу!';