<?php
// Heading
$_['heading_title'] = 'Использовать Бонусные баллы (Доступно %s)';

// Text
$_['text_reward']   = 'Бонусные баллы (%s)';
$_['text_order_id'] = 'Заказ №: %s';
$_['text_success']  = 'Баллы успешно использованы!';

// Entry
$_['entry_reward']  = 'Доступно Бонусных баллов для использования (Максимум %s)';

// Error
$_['error_reward']  = 'Укажите количество бонусных баллов, которые хотите использовать!';
$_['error_points']  = 'У Вас нет %s бонусных баллов!';
$_['error_maximum'] = 'Максимальное количество бонусных баллов, которые могут быть использованы, составляет %s!';