<?php
$_['heading_title'] = 'Антифрод IP';
$_['text_fraud'] = 'Антифрод';
$_['text_success'] = 'Настройки успешно изменены!';
$_['text_edit'] = 'Редактирование';
$_['text_ip_add'] = 'Добавить';
$_['text_ip_list'] = 'Список антифрод IP';
$_['column_ip'] = 'IP';
$_['column_total'] = 'Всего покупателей';
$_['column_date_added'] = 'Дата добавления';
$_['column_action'] = 'Действие';
$_['entry_ip'] = 'IP';
$_['entry_status'] = 'Статус';
$_['entry_order_status'] = 'Статус заказа';
$_['help_order_status'] = 'Покупателям, IP которых запрещены в личном кабинете будет назначен этот статус заказа и не будет возможности автоматически завершить покупку.';
$_['error_permission'] = 'У вас недостаточно прав для внесения изменений!';
$_['text_extension'] = 'Расширения';