<?php
$_['text_success'] = 'Ваши покупатели успешно изменены';
$_['error_permission'] = 'Вы не имеете разрешения на доступ к API!';
$_['error_firstname'] = 'Имя должно содержать от 1 до 32 символов!';
$_['error_lastname'] = 'Фамилия должна содержать от 1 до 32 символов!';
$_['error_email'] = 'E-Mail адрес введен неверно!';
$_['error_telephone'] = 'Номер телефона должен содержать от 3 до 32 символов!';
$_['error_custom_field'] = '%s необходим!';
$_['error_customer'] = 'Вам необходимо выбрать покупателя!';