<?php
$_['heading_title'] = 'Забыли пароль?';
$_['text_account'] = 'Личный кабинет';
$_['text_forgotten'] = 'Забыли пароль?';
$_['text_your_email'] = 'Ваш E-Mail';
$_['text_email'] = 'Введите адрес электронной почты Вашей учетной записи. Нажмите кнопку продолжить, чтобы получить пароль по электронной почте.';
$_['text_success'] = 'Новый пароль был выслан на Ваш адрес электронной почты.';
$_['entry_email'] = 'E-Mail адрес';
$_['error_email'] = 'E-Mail адрес не найден, проверьте и попробуйте ещё раз!';
$_['error_approved'] = 'Ваша учетная запись требует одобрения, прежде чем вы сможете войти.';
$_['entry_password'] = 'Новый пароль';
$_['entry_confirm'] = 'Подтвердите пароль';
$_['error_confirm'] = 'Пароли не совпадают!';
$_['error_password'] = 'Пароль может быть длиной от 4 до 20 символов';